<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>След лисицы на камнях</title>
    <link rel="stylesheet" href="styles/style.css">
</head>
<body>
<div class="container">
    <div class="header">
        <img src="pic/book-logo2.jpg" alt="Логотип" class="header-logo">
        <div class="name">My Shop</div>
        <ul class="menu">
            <li><a href="/index.php">Главная</a><br></li>
            <li><a href="/catalog.php">Каталог</a><br></li>
        </ul>
    </div>
    <hr>
    <h1>След лисицы на камнях</h1>
    <div class="imgdes">
        <div class="img">
            <a href="pic/2.jpg" target="_blank">
                <img src="pic/2.jpg" alt="След лисицы на камнях" width="100%">
            </a>
        </div>
        <div class="des">
            <h3 class="shortdesname">Описание:</h3>
            <p class="shortdes">
                У детективов Макара Илюшина и Сергея Бабкина необычное дело. Их клиент – убийца.
                Впрочем, было ли убийство? Или это чья-то чудовищная мистификация?
                Поиск жертвы, которой не было, подобен игре в салочки с призраком.
                Поднимаются тени прошлого, открываются давно забытые тайны, причудливо
                сплетаются правда и ложь. Победителей не будет. Сумеют ли детективы Бабкин и
                Илюшин не проиграть? И не разведет ли их огненный лисий хвост по разные стороны баррикад?
            </p>
            <a href="" class="buttbuy">Купить</a>
        </div>
    </div>
    <h3>Характеристики:</h3>
    <table class="tablestyle">
        <tbody>
        <tr>
            <td><b>Возрастное ограничение:</b></td>
            <td><i>16+</i></td>
        </tr>
        <tr>
            <td><b>Дата выхода на ЛитРес:</b></td>
            <td><i>21 июня 2018</i></td>
        <tr>
            <td><b>Дата написания:</b></td>
            <td><i>2018</i></td>
        </tr>
        <tr>
            <td><b>Объем:</b>
            <td><i>300 стр.</i></td>
        </tr>
        <tr>
            <td><b>ISBN:</b></td>
            <td><i>978-5-17-097459-7</i></td>
        </tr>
        <tr>
            <td><b>Правообладатель:</b></td>
            <td><i>АСТ</i></td>
        </tr>
        </tbody>
    </table>
    <h3>Подробное описание:</h3>
    <p class="detaildes">
        Перед вами еще одно расследование Бабкина и Илюшина. Очередное дело, необычный клиент и
        преступление – более запутанное, чем когда-либо. Самое удивительное: заказчик и есть
        предполагаемый преступник, убийца. Однако для начала нужно понять, случилось ли убийство
        вообще… Или это чей-то хитрый замысел, чтобы подставить невиновного человека?
        Самое сложное в этой детективной игре – найти жертву, которой, возможно, и не было.
        Расследование идет непросто. И каждый из детективов имеет на все собственную точку зрения.
        На этот раз Бабкин и Илюшин почти не соглашаются друг с другом и все время спорят.
        И если что-то произойдет, смогут ли они действовать поодиночке, находясь по разные стороны
        баррикад? Вполне возможно, это дело станет последним для дуэта Бабкина и Илюшина.
        Если только они не смогут прийти к единому решению…
    </p>
    <a href="catalog.html" class="button">Назад</a>
    <hr>
    <div class="footer">&copy;"Все права защищены"</div>
</div>
</body>
</html>