<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Ореховый Будда</title>
    <link rel="stylesheet" href="styles/style.css">
</head>
<body>
<div class="container">
    <div class="header">
        <img src="pic/book-logo2.jpg" alt="Логотип" class="header-logo">
        <div class="name">My Shop</div>
        <ul class="menu">
            <li><a href="/index.php">Главная</a><br></li>
            <li><a href="/catalog.php">Каталог</a><br></li>
        </ul>
    </div>
    <hr>
    <h1>Ореховый Будда</h1>
    <div class="imgdes">
        <div class="img">
            <a href="pic/1.jpg" target="_blank">
                <img src="pic/1.jpg" alt="Ореховый Будда" width="100%">
            </a>
        </div>
        <div class="des">
            <h3 class="shortdesname">Описание:</h3>
            <p class="shortdes">
                Роман «Ореховый Будда» описывает приключения священной статуэтки, которая по воле
                случая совершила длинное путешествие из далекой Японии в не менее далекую Московию.
                Будда странствует по взбудораженной петровскими потрясениями Руси, освещая души светом
                сатори и помогая путникам найти дорогу к себе…
            </p>
            <a href="" class="buttbuy">Купить</a>
        </div>
    </div>
    <h3>Характеристики:</h3>
    <table class="tablestyle">
        <tbody>
        <tr>
            <td><b>Возрастное ограничение:</b></td>
            <td><i>16+</i></td>
        </tr>
        <tr>
            <td><b>Дата выхода на ЛитРес:</b></td>
            <td><i>14 июня 2018</i></td>
        <tr>
            <td><b>Дата написания:</b></td>
            <td><i>2018</i></td>
        </tr>
        <tr>
            <td><b>Объем:</b>
            <td><i>280 стр. 60 иллюстраций</i></td>
        </tr>
        <tr>
            <td><b>ISBN:</b></td>
            <td><i>978-5-17-082576-9</i></td>
        </tr>
        <tr>
            <td><b>Художник:</b></td>
            <td><i>Игорь Сакуров</i></td>
        </tr>
        <tr>
            <td><b>Правообладатель:</b></td>
            <td><i>АСТ</i></td>
        </tr>
        </tbody>
    </table>
    <h3>Подробное описание:</h3>
    <p class="detaildes">
        Жизнь Марты никогда нельзя было назвать простой. В детстве она работала служанкой,
        пока ее, беременную в четырнадцать лет, не выгнали, лишив даже минимальных средств
        на существование. Потом были работа в портовых притонах и другие не самые приятные
        жизненные истории. Но Марта умела работать, копить хоть какие-то деньги, умела себя
        преподнести и проявить в лучшем свете. Сейчас она – салет-йофер, «салонная барышня».
        Девушка красиво одевается, многие ей завидуют, а несколько раз ей даже доводилось лично
        видеть самого царя.
        Однажды в руки Марты попадает красивая шкатулка с маленьким японским божком – ореховым
        Буддой.Обычная, на первый взгляд, безделушка, которая оказывается чрезвычайно ценной для
        определенного круга лиц. И несмотря на явные риски, для главной героини это – прекрасная
        возможность подзаработать. Вспоминая свои прошлые годы лишений, она решает придержать
        фигурку у себя «на всякий случай». И похоже, этот Будда способен завести ее очень далеко…
    </p>
    <a href="catalog.html" class="button">Назад</a>
    <hr>
    <div class="footer">&copy;"Все права защищены"</div>
</div>
</body>
</html>